<?php
    return [
        'welcome' => 'សូមស្វាគមន៍',
        'home' => 'ទំព័រដើម',
        'about' => 'អំពីក្រុមហ៊ុន',
        'products' => 'អំពីផលិតផល',
        'whyus' => 'លក្ខណះពិសេសនៃផលិតផល',
        'contact' => 'ការទំនាក់ទំនង',


        'about_des1' => 'បាយ័នពោធិ៍ព្រឹក្សហួលផាមួងគឺជាអាជីវកម្មតជំនាន់គ្រួសារ​ដែលបានរក្សាកេរ្ត៍ដំណែលនៃការផលិតសំលៀកបំពាក់ហួលផាមួងដែលជារចនាបទប្រពៃណីជាតិខ្មែរ។​ ដំណើរនៃអាជីវកម្មនេះបានចាប់ផ្តើមឡើងក្នុងរបបខ្មែរក្រហម នៅពេលដែលម្តាយរបស់លោកស្រី ឈឹម ពិជ័យពេជ្រ បម្រើការជាអ្នកកាត់ដេរ ថែរក្សាមរតកតម្បាញដ៏សម្បូរបែបរបស់កម្ពុជា។ នៅឆ្នាំ ២០០២ អ្នកស្រី ឈឹម ពិជ័យពេជ្រ បានបន្តកេរដំណែលនេះជាមួយនឹងបេសកកម្មផ្សព្វផ្សាយ ថែរក្សា​ លើកកំពស់តម្លៃនៃសម្លៀកបំពាក់ប្រពៃណីខ្មែរដើម្បីនាំចេញទៅទីផ្សារទាំងក្នុងស្រុក និងទីផ្សារអន្តរជាតិ។',
        'about_des2' => 'លើសពីនេះទៅទៀត​ បាយ័នពោធិ៍ព្រឹក្សហួលផាមួងលើកកម្ពស់សហគមន៍ជនបទដោយបង្កើតឱកាសការងារសម្រាប់សិប្បករក្នុងស្រុកធានាថាប្រពៃណីដ៏មានតម្លៃនេះនៅតែបន្តរីកចម្រើនប្រកបដោយនិរន្តភាព។',
        'about_des3' => 'ការិយាល័យរបស់យើងខ្ញុំមានទីតាំងស្ថិតនៅទីក្រុងភ្នំពេញ ខណៈដែលសិប្បកម្មរោងតម្បាញរបស់យើងខ្ញុំមានទីតាំងស្ថិតនៅខេត្តតាកែវជាកន្លែងបណ្តុំដទៅដោយសិប្បករជំនាញតម្បាញសូត្រនិងធនធានសិប្បកម្ម។',

        'vision'=> 'ចក្ខុវិស័យ',
        'vision_des'=> 'យើងខ្ញុំខិតខំធ្វើសិប្បកម្មតម្បាញហួលផាមួងខ្មែរប្រកបដោយឆន្ទះសេចក្តីស្រលាញ់​ការផ្តល់ឱ្យដើម្បីបង្ហាញពីភាពសម្បូរបែបនៃវប្បធម៌។ គោលដៅរបស់យើងខ្ញុំគឺលើកកម្ពស់សម្លៀកបំពាក់ប្រពៃណីខ្មែរឱ្យមានតម្លៃ និងទទួលស្គាល់ដូចយីហោផលិតផលអន្តរជាតិដ៏ល្បីល្បាញ រក្សាប្រពៃណី ទន្ទឹមនឹងការទទួលយកការច្នៃប្រឌិតថ្មីៗ។',
        'mission'=> 'បេសកកម្ម',
        'mission_des'=> 'យើងខ្ញុំប្តេជ្ញាថែរក្សា និងលើកស្ទួយវិស័យសម្លៀកបំពាក់ប្រពៃណីខ្មែរ ដោយលាយបញ្ចូលប្រពៃណីជាមួយការច្នៃប្រឌិត។ បេ​សកកម្មរបស់យើងខ្ញុំគឺធ្វើយ៉ាងណាឱ្យសិប្បកម្មតម្បាញខ្មែរមានគុណភាពខ្ពស់ ផ្តល់ការងារដល់សិប្បករក្នុងស្រុក និងលើកកំពស់ហួលផាមួញកម្ពុជាឱ្យមានការទទួលស្គាល់ជាសកល។',
        'core_value'=> 'គុណតម្លៃស្នូល',
        'core_value1'=> 'ការអភិរក្សវប្បធម៌ - លើកតម្កើងមរតកវាយនភ័ណ្ឌខ្មែរ។',
        'core_value2'=> 'គុណភាពនិងសិប្បកម្ម - បង្កើតដោយជំនាញនិងភាពជាក់លាក់។',
        'core_value3'=> 'និរន្តរភាព - ផលិតកម្មប្រកបដោយក្រមសីលធម៌ និងបរិស្ថាន។',
        'core_value4'=> 'ការពង្រឹងសហគមន៍ - គាំទ្រសិប្បករជនបទ។',
        'core_value5'=> 'នវានុវត្តន៍ និងការរីកចម្រើន - ពង្រីកវិស័យវាយនភ័ណ្ឌខ្មែរទូទាំងពិភពលោក។',
        'core_value6'=> 'ចំណង់ចំណូលចិត្ត និងការលះបង់ - បង្កើតដោយក្តីស្រលាញ់ និងគោលបំណង។',

        'price' => 'តម្លៃ',
        'code' => 'លេខកូដ',

        'why_title1' => 'គុណភាពពិសេស',
        'why_title2' => 'ការផលិតក្នុងរយះពេលលឿន',
        'why_title3' => 'តម្លៃសមរម្យ',
        'why_title4' => 'ជំនាញសិប្បកម្ម',
        'why_title5' => 'ការបញ្ជាទិញប្រកបដោយប្រសិទ្ធភាព និងការត្រួតពិនិត្យគុណភាព',

        'why_desc1' => 'ហួលផាមួញយើងខ្ញុំផលិតចេញពីសូត្រពិតប្រាកដ 100% ផលិតដោយការយកចិត្តទុកដាក់។',
        'why_desc2' => 'យើងខ្ញុំតម្បាញ១ក្បិនដោយប្រើពេលវេលា​ត្រឹមតែ 3 ថ្ងៃប៉ុណ្ណោះ។',
        'why_desc3' => 'គុណភាពខ្ពស់ក្នុងតម្លៃប្រកួតប្រជែង។',
        'why_desc4' => 'ជំនាញដែលទទួលបានពីបច្ចេកទេសជប៉ុន ដោយមានជាងកាត់ដេរជំនាញចំនួន 3 នាក់ និងក្រុមដែលខិតខំប្រឹងប្រែង។',
        'why_desc5' => 'ធានានូវដំណើរការរលូន និងស្តង់ដារលំដាប់កំពូល។',

        'future' => 'ផែនការអាជីវកម្មនាពេលអនាគត',
        'future_title1' => 'ពង្រីកការលក់ដុំជាលក្ខណៈអន្តរជាតិ',
        'future_title2' => 'បង្កើនបទពិសោធន៍អតិថិជន',

        'future_desc1' => 'នាំយកហូលផាមួងខ្មែរទៅកាន់ទីផ្សារពិភពលោក តាមរយៈភាពជាដៃគូយុទ្ធសាស្ត្រ និងការចែកចាយលក់ដុំ។',
        'future_desc2' => 'ផ្តល់អាទិភាពនៅលើគុណភាព សិល្បៈហត្ថកម្មតម្បាញ នឹងការផ្តល់សេវាកម្ម ដើម្បីធានាការពេញចិត្តរបស់អតិថិជន និងរក្សាអតិថិជនស្មោះត្រង់ចំពោះម៉ាកយីហោបាយ័នពោធី៍ព្រឹក្សហូលផាមួង។',

        'see_more' => 'ផលិតទាំងអស់',

        'back' => 'ត្រឡប់ក្រោយ',
        'all' => 'All',
        'best_seller' => 'Best Seller',
        'new' => 'New Arrivals',
    ];

?>
